Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: VaultBox needs Photos access to delete originals. You can keep originals or allow access in Settings.
de: VaultBox benötigt Zugriff auf Fotos, um die Originale zu löschen. Sie können die Originale behalten oder den Zugriff in den Einstellungen erlauben.
es_mx: VaultBox necesita acceso a las fotos para eliminar los originales. Puede conservar los originales o permitir el acceso en Configuración.
fr: VaultBox doit accéder à Photos pour supprimer les originaux. Vous pouvez conserver les originaux ou autoriser l’accès dans Réglages.
it: VaultBox necessita di accesso alle foto per eliminare gli originali. Puoi conservare gli originali o consentire l'accesso nelle Impostazioni.
ja: VaultBoxは、オリジナルを削除するには写真へのアクセスを必要とします。オリジナルの保存やアクセスの許可は、設定でできます。
ko: VaultBox는 원본을 삭제하려면 사진에 대한 액세스를 필요로 합니다. 원본을 보관하거나 설정을 통해 액세스를 허용할 수 있습니다.
pt_br: O VaultBox precisa acessar Fotos para excluir os originais. Você pode mantê-los ou permitir o acesso em Ajustes.

source: VaultBox Wi-Fi Transfer
de: VaultBox WLAN-Übertragung
es_mx: Transferencia Wi-Fi de VaultBox
fr: Transfert Wi-Fi VaultBox
it: Trasferimento Wi-Fi VaultBox
ja: VaultBox Wi-Fi 転送
ko: VaultBox Wi-Fi 전송
pt_br: Transferência por Wi-Fi do VaultBox

source: Vehicle Registration
de: Fahrzeugregistrierung
es_mx: registro de vehículos
fr: Enregistrement du véhicule
it: Registrazione del veicolo
ja: 車両登録
ko: 차량 등록
pt_br: Registro do veículo

source: Vehicles
de: Fahrzeuge
es_mx: Vehículos
fr: Véhicules
it: Veicoli
ja: 乗り物
ko: 차량
pt_br: Veículos

source: Verify
de: Bestätigen
es_mx: Verificar
fr: Vérifier
it: Verifica
ja: 確認
ko: 확인
pt_br: Verificar

source: Verify Identity
de: Identität überprüfen
es_mx: Verificar identidad
fr: Vérifier l'identité
it: Verificare l'identità
ja: 身元を確認する
ko: 신원 확인
pt_br: Verificar identidade

source: Verify your identity to reset your PIN
de: Identität bestätigen, um die PIN zurückzusetzen
es_mx: Verifica tu identidad para restablecer el PIN
fr: Vérifiez votre identité pour réinitialiser votre code PIN
it: Verifica la tua identità per resettare il tuo PIN
ja: 本人確認を行ってPINをリセット
ko: 본인 확인 후 PIN 재설정
pt_br: Verifique sua identidade para redefinir seu PIN

source: Video sharing is not yet supported.
de: Das Teilen von Videos wird noch nicht unterstützt.
es_mx: El intercambio de videos aún no está disponible.
fr: Le partage de vidéos n'est pas encore pris en charge.
it: La condivisione di video non è ancora supportata.
ja: ビデオ共有はまだサポートされていません。
ko: 비디오 공유는 아직 지원되지 않습니다.
pt_br: A compartilhamento de vídeos ainda não é suportado.

source: Video Too Large
de: Video zu groß
es_mx: Vídeo demasiado grande
fr: Vidéo trop grande
it: Video troppo grande
ja: ビデオが大きすぎます
ko: 동영상이 너무 큽니다
pt_br: Vídeo grande demais

source: View Break-in Log
de: Zugriffsprotokoll anzeigen
es_mx: Ver registro de intrusiones
fr: Afficher le journal des intrusions
it: Visualizza il registro delle intrusioni
ja: 侵入ログを表示
ko: 침입 기록 보기
pt_br: Ver registro de invasões

source: View only — screenshots are blocked
de: Nur anzeigen - Screenshots sind blockiert
es_mx: Solo para ver — las capturas de pantalla están bloqueadas
fr: Vue uniquement - les captures d'écran sont bloquées.
it: Sola visualizzazione — gli screenshot sono bloccati
ja: 表示のみ - スクリーンショットはブロックされています
ko: 보기 전용 - 스크린샷은 차단되어 있습니다.
pt_br: Visualização apenas — capturas de tela são bloqueadas

source: Visa
de: Visum
es_mx: visado
it: visto
ja: ビザ
ko: 비자
pt_br: visto

source: vocab.txt not found in app bundle
de: vocab.txt wurde im App-Bundle nicht gefunden
es_mx: vocab.txt no se encontró en el paquete de la aplicación
fr: vocab.txt non trouvé dans le paquet d'applications
it: vocab.txt non trovato nel pacchetto dell'app
ja: app bundleにvocab.txtが見つかりません
ko: 앱 번들에 vocab.txt가 없습니다.
pt_br: vocab.txt não encontrado no pacote de aplicativos

source: Vocabulary file is missing required special tokens ([CLS], [SEP], [UNK], [PAD])
de: Das Vokabulardatei fehlt die erforderlichen speziellen Token ([CLS], [SEP], [UNK], [PAD])
es_mx: El archivo de vocabulario está faltando los tokens especiales requeridos ([CLS], [SEP], [UNK], [PAD])
fr: Le fichier de vocabulaire manque les jetons spéciaux requis ([CLS], [SEP], [UNK], [PAD])
it: Il file del vocabolario manca dei token speciali richiesti ([CLS], [SEP], [UNK], [PAD])
ja: 語彙ファイルに必須の特別なトークン（[CLS]、[SEP]、[UNK]、[PAD]）が欠落しています。
ko: 사전 파일에는 필요한 특수 토큰([CLS], [SEP], [UNK], [PAD])이 누락되어 있습니다.
pt_br: O arquivo de vocabulário está sem os tokens especiais necessários ([CLS], [SEP], [UNK], [PAD])

source: Water
de: Wasser
es_mx: Agua
fr: Eau
it: Acqua
ja: 水
ko: 물
pt_br: Água

source: We couldn't renew your VaultBox subscription. Update your payment method by %@ to keep premium features.
de: Ihr VaultBox-Abo konnte nicht verlängert werden. Aktualisieren Sie Ihre Zahlungsmethode bis %@, um die Premium-Funktionen zu behalten.
es_mx: No pudimos renovar tu suscripción a VaultBox. Actualiza tu método de pago antes del %@ para conservar las funciones premium.
fr: Nous n’avons pas pu renouveler votre abonnement VaultBox. Mettez à jour votre moyen de paiement avant le %@ pour conserver les fonctionnalités premium.
it: Non è stato possibile rinnovare il tuo abbonamento VaultBox. Aggiorna il metodo di pagamento entro il %@ per mantenere le funzioni premium.
ja: VaultBoxのサブスクリプションを更新できませんでした。プレミアム機能を引き続きご利用いただくには、%@までにお支払い方法を更新してください。
ko: VaultBox 구독을 갱신하지 못했습니다. 프리미엄 기능을 계속 사용하려면 %@까지 결제 수단을 업데이트하세요.
pt_br: Não foi possível renovar sua assinatura do VaultBox. Atualize sua forma de pagamento até %@ para manter os recursos premium.

source: We couldn't renew your VaultBox subscription. Update your payment method to keep premium features.
de: Ihr VaultBox-Abo konnte nicht verlängert werden. Aktualisieren Sie Ihre Zahlungsmethode, um die Premium-Funktionen zu behalten.
es_mx: No pudimos renovar tu suscripción a VaultBox. Actualiza tu método de pago para conservar las funciones premium.
fr: Nous n’avons pas pu renouveler votre abonnement VaultBox. Mettez à jour votre moyen de paiement pour conserver les fonctionnalités premium.
it: Non è stato possibile rinnovare il tuo abbonamento VaultBox. Aggiorna il metodo di pagamento per mantenere le funzioni premium.
ja: VaultBoxのサブスクリプションを更新できませんでした。プレミアム機能を引き続きご利用いただくには、お支払い方法を更新してください。
ko: VaultBox 구독을 갱신하지 못했습니다. 프리미엄 기능을 계속 사용하려면 결제 수단을 업데이트하세요.
pt_br: Não foi possível renovar sua assinatura do VaultBox. Atualize sua forma de pagamento para manter os recursos premium.

source: We detected these dates automatically. Confirm or correct each one to turn on reminders.
de: Wir haben diese Daten automatisch erkannt. Bestätigen oder korrigieren Sie jede einzelne, um Erinnerungen einzuschalten.
es_mx: Detectamos estas fechas automáticamente. Confírmelas o corrígelas para activar los recordatorios.
fr: Nous avons détecté ces dates automatiquement. Confirmez ou corrigez-les tous pour activer les rappels.
it: Abbiamo rilevato queste date automaticamente. Conferma o correggi ciascuna per attivare i promemoria.
ja: これらの日付は自動的に検出されました。リマインダーを有効にするには、各日付を確認または修正してください。
ko: 우리는 이 날짜들을 자동으로 감지했습니다. 알림을 켜려면 각 날짜를 확인하거나 수정하세요.
pt_br: Detetamos essas datas automaticamente. Confirme ou corrija cada uma para ativar os lembretes.

source: We didn't spot any obviously sensitive photos in your recent camera roll.
de: Wir haben keine offensichtlich sensiblen Fotos in Ihrem jüngsten Kameraroll entdeckt.
es_mx: No encontramos ninguna foto obviamente sensible en tu reciente carpeta de fotos de la cámara.
fr: Nous n'avons pas repéré de photos apparemment sensibles dans votre récent album photo.
it: Non abbiamo trovato foto ovviamente sensibili nel tuo recente album fotografico.
ja: 最近の写真には、明らかに機密性の高いものは見つかりませんでした。
ko: 최근 사진에서 명백하게 민감한 사진을 찾지 못했습니다.
pt_br: Não encontramos fotos claramente sensíveis entre as fotos recentes.

source: We'll set your vault up around this.
de: Wir richten Ihren Tresor passend dazu ein.
es_mx: Configuraremos tu bóveda con base en esto.
fr: Nous adapterons votre coffre à vos besoins.
it: Configureremo la cassaforte in base alle tue esigenze.
ja: 回答に合わせて保管庫を設定します。
ko: 선택한 내용에 맞게 보관함을 설정합니다.
pt_br: Vamos configurar seu cofre com base nisso.

source: Weather
de: Wetter
es_mx: Clima
fr: Météo
it: Meteo
ja: 天気
ko: 날씨
pt_br: Clima

source: Weekly
de: Wöchentlich
es_mx: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 週間
ko: 주간
pt_br: Semanal

source: What do you need out of sight?
de: Was möchten Sie vor Blicken schützen?
es_mx: ¿Qué quieres mantener fuera de la vista?
fr: Que souhaitez-vous garder à l’abri des regards ?
it: Cosa vuoi tenere lontano da occhi indiscreti?
ja: 人目から隠したいものは？
ko: 남들에게 보이지 않게 할 항목은 무엇인가요?
pt_br: O que você quer manter longe dos olhos dos outros?

source: What is Decoy Vault?
de: Was ist der Täusch-Tresor?
es_mx: ¿Qué es la bóveda señuelo?
fr: Qu’est-ce que le coffre leurre ?
it: Cos’è la cassaforte esca?
ja: おとり保管庫とは？
ko: 위장 보관함이란?
pt_br: O que é o cofre de disfarce?

source: When triggered
de: Wenn ausgelöst
es_mx: Cuando se activa
fr: Lorsque déclenché
it: Quando viene attivato
ja: トリガーされたとき
ko: 발동되었을 때
pt_br: Quando acionado

source: When you add IDs, cards, or other documents with an expiry date, they'll show up here so you never miss a renewal.
de: Wenn Sie IDs, Karten oder andere Dokumente mit Ablaufdatum hinzufügen, werden sie hier angezeigt, damit Sie nie eine Verlängerung verpassen.
es_mx: Cuando agregues identificaciones, tarjetas u otros documentos con fecha de vencimiento, aparecerán aquí para que nunca te pierdas una renovación.
fr: Les pièces d’identité, cartes et autres documents comportant une date d’expiration apparaîtront ici pour vous aider à les renouveler à temps.
it: Quando aggiungi ID, carte o altri documenti con una data di scadenza, appaiono qui in modo da non perdere mai una rinnovo.
ja: ID、カード、または有効期限のある他のドキュメントを追加すると、それらはここに表示されますので、更新を逃すことはありません。
ko: 만료일이 있는 신분증, 카드 또는 기타 문서를 추가하면 갱신 시기를 놓치지 않도록 여기에 표시됩니다.
pt_br: Documentos com data de validade, como identidades e cartões, aparecerão aqui para você não perder o prazo de renovação.

source: When you share a file with a time-limited link, it will appear here.
de: Wenn Sie eine Datei mit einem zeitlich begrenzten Link teilen, erscheint sie hier.
es_mx: Cuando comparta un archivo con un enlace con tiempo limitado, aparecerá aquí.
fr: Lorsque vous partagez un fichier avec un lien limité dans le temps, il apparaîtra ici.
it: Quando condividi un file con un link a tempo limitato, apparirà qui.
ja: 時間制限付きのリンク付きファイルを共有すると、ここに表示されます。
ko: 시간 제한 링크가 있는 파일을 공유하면 여기에 표시됩니다.
pt_br: Quando você compartilhar um arquivo com um link com prazo limitado, ele aparecerá aqui.

source: Who are you keeping it away from?
de: Vor wem möchten Sie Ihre Daten schützen?
es_mx: ¿De quién quieres protegerlo?
fr: À qui voulez-vous cacher ces données ?
it: Da chi vuoi proteggere i tuoi dati?
ja: 誰に見られないようにしたいですか？
ko: 누구에게서 숨기고 싶나요?
pt_br: De quem você quer proteger seus dados?

source: Why this is safe
de: Warum Ihre Daten sicher sind
es_mx: Por qué tus datos están seguros
fr: Pourquoi vos données sont en sécurité
it: Perché i tuoi dati sono al sicuro
ja: 安全性のしくみ
ko: 안전하게 보호되는 이유
pt_br: Por que seus dados estão seguros

source: Why this matters (optional)
de: Warum dies wichtig ist (optional)
es_mx: Por qué esto importa (opcional)
fr: Pourquoi cela est important (facultatif)
it: Perché questo è importante (facoltativo)
ja: 重要な理由（任意）
ko: 중요한 이유(선택 사항)
pt_br: Por que isso importa (opcional)

source: Wi-Fi Transfer
de: WLAN-Übertragung
es_mx: Transferencia Wi-Fi
fr: Transfert Wi-Fi
it: Trasferimento Wi-Fi
ja: Wi-Fi転送
ko: Wi-Fi 전송
pt_br: Transferência Wi-Fi

source: Wi-Fi Transfer is available on Premium.
de: Die WLAN-Übertragung ist mit Premium verfügbar.
es_mx: La transferencia Wi-Fi está disponible en Premium.
fr: Le transfert Wi-Fi est disponible sur Premium.
it: Il trasferimento Wi-Fi è disponibile su Premium.
ja: Wi-Fi転送はプレミアムで利用可能です。
ko: Wi-Fi 전송은 프리미엄에 제공됩니다.
pt_br: Transferência Wi-Fi está disponível no Premium.

source: Will retry automatically when connected.
de: Wird automatisch erneut versucht, wenn Sie angeschlossen sind.
es_mx: Se volverá a intentar automáticamente cuando se conecte.
fr: Réessayera automatiquement lorsqu'il sera connecté.
it: Riproverà automaticamente quando sarà connesso.
ja: 接続されると自動的に再試行されます。
ko: 연결되면 자동으로 다시 시도됩니다.
pt_br: Será tentado novamente automaticamente quando conectado.

source: Work & money files
de: Arbeits- und Finanzunterlagen
es_mx: Archivos laborales y financieros
fr: Fichiers professionnels et financiers
it: File di lavoro e finanziari
ja: 仕事やお金の書類
ko: 업무 및 금융 파일
pt_br: Arquivos profissionais e financeiros

source: work files
de: Arbeitsdateien
es_mx: archivos laborales
fr: fichiers professionnels
it: file di lavoro
ja: 仕事のファイル
ko: 업무 파일
pt_br: arquivos profissionais

source: World Time
de: Weltzeit
es_mx: Hora mundial
fr: Horloge mondiale
it: Ora mondiale
ja: 世界時計
ko: 세계 시계
pt_br: Horário mundial

source: Write a quick note…
de: Schreibe eine kurze Notiz...
es_mx: Escribe una nota rápida...
fr: Écris une note rapide...
it: Scrivi una breve nota...
ja: 簡単なメモを書いてください...
ko: 빠른 메모 작성…
pt_br: Escreva uma nota rápida…

source: Yearly
de: Jährlich
es_mx: Anual
fr: Annuel
it: Annuale
ja: 年間
ko: 연간
pt_br: Anual

source: Yes — it's happened
de: Ja – das ist schon passiert
es_mx: Sí, ya pasó
fr: Oui, c’est déjà arrivé
it: Sì, è già successo
ja: はい、あります
ko: 네, 그런 적이 있어요
pt_br: Sim, já aconteceu

source: You can use this one-time code to reset your PIN if you forget it. It won't be shown again.
de: Mit diesem einmaligen Code können Sie Ihre PIN zurücksetzen, falls Sie sie vergessen. Der Code wird nicht erneut angezeigt.
es_mx: Si se te olvida tu código PIN, puedes usar este código único para restablecerlo. No se mostrará de nuevo.
fr: Vous pouvez utiliser ce code unique pour réinitialiser votre PIN si vous vous en souvenez pas. Il ne sera pas affiché à nouveau.
it: Puoi utilizzare questo codice univoco per reimpostare il tuo PIN se lo dimentichi. Non verrà mostrato più.
ja: この一回限りのコードは、PINを忘れた場合にリセットするために使用できます。 もう表示されません。
ko: PIN을 잊은 경우 이 일회용 코드로 재설정할 수 있습니다. 코드는 다시 표시되지 않습니다.
pt_br: Você pode usar este código único para redefinir seu PIN se você se esquecer dele. Ele não será mostrado novamente.

source: You hand your phone to a kid and open Photos by muscle memory.
de: Sie geben einem Kind Ihr Handy und öffnen aus Gewohnheit die Fotos-App.
es_mx: Le prestas tu teléfono a un niño y, por costumbre, abres Fotos.
fr: Vous prêtez votre téléphone à un enfant et, par réflexe, ouvrez Photos.
it: Dai il telefono a un bambino e, per abitudine, apri Foto.
ja: 子どもにスマホを渡すとき、つい写真アプリを開いてしまう。
ko: 아이에게 휴대폰을 건네면서 습관처럼 사진 앱을 엽니다.
pt_br: Você entrega o celular a uma criança e, por hábito, abre o app Fotos.

source: You shouldn't have to wonder who's been looking.
de: Sie sollten nicht rätseln müssen, wer Ihre Daten angesehen hat.
es_mx: No deberías tener que preguntarte quién estuvo mirando.
fr: Vous ne devriez pas avoir à vous demander qui a regardé.
it: Non dovresti chiederti chi ha guardato.
ja: 誰かに見られたかも、と不安になる必要はありません。
ko: 누가 봤는지 불안해할 필요가 없어야 합니다.
pt_br: Você não deveria ter que se perguntar quem andou olhando.

source: You'll be charged when it ends. Cancel any time in Settings if VaultBox isn't for you.
de: Nach Ablauf wird der Preis berechnet. Wenn VaultBox nicht das Richtige für Sie ist, können Sie jederzeit in den Einstellungen kündigen.
es_mx: Se te cobrará al finalizar. Si VaultBox no es para ti, cancela cuando quieras en Configuración.
fr: Vous serez facturé à la fin de l’essai. Si VaultBox ne vous convient pas, résiliez à tout moment dans Réglages.
it: Al termine verrà effettuato l’addebito. Se VaultBox non fa per te, puoi annullare in qualsiasi momento da Impostazioni.
ja: 終了後に料金が発生します。VaultBoxが合わない場合は、設定からいつでもキャンセルできます。
ko: 체험이 끝나면 요금이 청구됩니다. VaultBox가 맞지 않으면 설정에서 언제든지 해지할 수 있어요.
pt_br: A cobrança será feita ao final. Se o VaultBox não for para você, cancele quando quiser nos Ajustes.

source: You'll practise the unlock gesture next.
de: Als Nächstes üben Sie die Entsperrgeste.
es_mx: A continuación practicarás el gesto de desbloqueo.
fr: Vous vous entraînerez ensuite au geste de déverrouillage.
it: Poi ti eserciterai con il gesto di sblocco.
ja: 次に、ロック解除のジェスチャーを練習します。
ko: 다음으로 잠금 해제 제스처를 연습합니다.
pt_br: Em seguida, você vai praticar o gesto de desbloqueio.

source: You're charged %@ unless you cancel before then.
de: Wenn Sie nicht vorher kündigen, werden %@ berechnet.
es_mx: Se te cobrará %@, a menos que canceles antes.
fr: Vous serez facturé %@, sauf résiliation avant cette date.
it: Ti verranno addebitati %@, salvo annullamento prima di allora.
ja: それまでにキャンセルしない場合、%@が請求されます。
ko: 그전에 해지하지 않으면 결제 금액은 %@입니다.
pt_br: A cobrança será de %@, a menos que você cancele antes.

source: You're not being paranoid
de: Ihre Sorge ist berechtigt
es_mx: No estás exagerando
fr: Votre inquiétude est légitime
it: Non è solo una tua paura
ja: 心配しすぎではありません
ko: 괜한 걱정이 아닙니다
pt_br: Sua preocupação faz sentido

source: You've reached the free item limit. Upgrade to Premium for unlimited storage.
de: Sie haben das Limit der kostenlosen Elemente erreicht. Mit Premium erhalten Sie unbegrenzten Speicherplatz.
es_mx: Alcanzaste el límite de elementos gratuitos. Mejora a Premium para obtener almacenamiento ilimitado.
fr: Vous avez atteint la limite d’éléments gratuits. Passez à Premium pour bénéficier d’un stockage illimité.
it: Hai raggiunto il limite di elementi gratuiti. Passa a Premium per uno spazio di archiviazione illimitato.
ja: 無料アイテムの制限に達しました。無制限のストレージを体験するには、プレミアムにアップグレードしてください。
ko: 무료 아이템 제한을 초과했습니다. 무제한 저장 공간을 위해 프리미엄으로 업그레이드하세요.
pt_br: Você atingiu o limite de itens gratuitos. Atualize para Premium para armazenamento ilimitado.

source: You've reached your free limit
de: Kostenloses Limit erreicht
es_mx: Has alcanzado tu límite gratuito
fr: Vous avez atteint votre limite gratuite.
it: Hai raggiunto il tuo limite gratuito
ja: 無料の制限に達しました。
ko: 무료 한도에 도달했습니다
pt_br: Limite gratuito atingido

source: Your %@ disguise stays on. Break-in photos, the decoy vault, and encrypted backup have stopped, and your vault is limited to %lld items again.
de: Ihre Tarnung als %1$@ bleibt aktiv. Einbruchsfotos, der Täusch-Tresor und das verschlüsselte Backup sind beendet, und Ihr Tresor ist wieder auf %2$lld Objekte begrenzt.
es_mx: Tu disfraz de %1$@ sigue activo. Las fotos de intrusos, la bóveda señuelo y el respaldo cifrado se detuvieron, y tu bóveda vuelve a limitarse a %2$lld elementos.
fr: Votre déguisement en %1$@ reste actif. Les photos d’intrusion, le coffre leurre et la sauvegarde chiffrée sont arrêtés, et votre coffre est de nouveau limité à %2$lld éléments.
it: Il camuffamento come %1$@ resta attivo. Le foto degli intrusi, la cassaforte esca e il backup crittografato sono stati interrotti e la cassaforte torna al limite di %2$lld elementi.
ja: %1$@としての偽装は有効なままです。侵入者の写真、おとり保管庫、暗号化バックアップは停止し、保管庫は再び%2$lld件までに制限されます。
ko: %1$@ 위장은 그대로 유지됩니다. 침입자 사진, 위장 보관함, 암호화 백업이 중지되었고 보관함은 다시 %2$lld개로 제한됩니다.
pt_br: Seu disfarce de %1$@ continua ativo. Fotos de invasão, o cofre de disfarce e o backup criptografado foram interrompidos, e seu cofre volta a ter limite de %2$lld itens.

source: Your backup is encrypted with your PIN. Enter the PIN you used when you first set up VaultBox to decrypt your items.
de: Ihr Backup ist mit Ihrer PIN verschlüsselt. Geben Sie die PIN ein, die Sie bei der ersten Einrichtung von VaultBox verwendet haben, um Ihre Elemente zu entschlüsseln.
es_mx: Tu respaldo está cifrado con tu PIN. Ingresa el PIN que usaste al configurar VaultBox por primera vez para descifrar tus elementos.
fr: Votre sauvegarde est chiffrée avec votre code PIN. Pour déchiffrer vos éléments, saisissez le code PIN utilisé lors de la première configuration de VaultBox.
it: Il tuo backup è crittografato con il tuo PIN. Inserisci il PIN che hai utilizzato quando hai configurato per la prima volta VaultBox per decifrare i tuoi elementi.
ja: バックアップはPINで暗号化されています。VaultBoxを最初に設定したときに使用したPINを入力して、アイテムを復号化してください。
ko: 백업은 PIN으로 암호화되어 있습니다. 항목을 복호화하려면 VaultBox를 처음 설정할 때 사용한 PIN을 입력하세요.
pt_br: Seu backup é criptografado com seu PIN. Digite o PIN que você usou quando configurou pela primeira vez o VaultBox para descriptografar seus itens.

source: Your iCloud storage is full. Backup paused.
de: Ihr iCloud-Speicher ist voll. Das Backup wurde pausiert.
es_mx: Su almacenamiento iCloud está lleno. La copia de seguridad se ha pausado.
fr: Votre stockage iCloud est plein. Sauvegarde suspendue.
it: Il tuo spazio di archiviazione iCloud è pieno. Backup sospeso.
ja: iCloudストレージの空き容量がありません。バックアップを一時停止しました。
ko: iCloud 저장 공간이 가득 찼습니다. 백업을 일시 중지했습니다.
pt_br: Seu armazenamento iCloud está cheio. Backup pausado.

source: Your phone gets **shared**. Your **private files** don’t have to.
de: Dein Handy wird **geteilt**. Deine **privaten Dateien** müssen es nicht werden.
es_mx: Tu teléfono se **comparte**. Tus **archivos privados** no tienen por qué compartirse.
fr: Votre téléphone peut être **partagé**. Pas vos **fichiers privés**.
it: Il tuo telefono viene **condiviso**. I tuoi **file privati** non devono esserlo.
ja: スマートフォンを**共有**しても、**プライベートなファイル**まで共有する必要はありません。
ko: 휴대폰은 **공유**해도, **개인 파일**까지 공유할 필요는 없습니다.
pt_br: Seu celular é **compartilhado**. Seus **arquivos privados** não precisam ser.

source: Your phone goes missing and your stomach drops.
de: Ihr Handy ist weg – und Ihnen wird schlagartig mulmig.
es_mx: Tu teléfono desaparece y se te viene el mundo encima.
fr: Votre téléphone disparaît et votre cœur s’arrête.
it: Il telefono sparisce e ti prende il panico.
ja: スマホが見つからず、血の気が引く。
ko: 휴대폰이 사라지는 순간 가슴이 철렁합니다.
pt_br: Seu celular some e bate aquele desespero.

source: Your PIN never leaves this device
de: Ihre PIN verlässt dieses Gerät nie
es_mx: Tu PIN nunca sale de este dispositivo
fr: Votre code PIN ne quitte jamais cet appareil
it: Il tuo PIN non lascia mai questo dispositivo
ja: PINがこの端末の外に出ることはありません
ko: PIN은 이 기기 밖으로 전송되지 않습니다
pt_br: Seu PIN nunca sai deste dispositivo

source: Your premium subscription has been restored.
de: Ihr Premium-Abonnement wurde wiederhergestellt.
es_mx: Tu suscripción premium ha sido restaurada.
fr: Votre abonnement premium a été restauré.
it: Il tuo abbonamento premium è stato ripristinato.
ja: Premiumサブスクリプションを復元しました。
ko: Premium 구독을 복원했습니다.
pt_br: Sua assinatura premium foi restaurada.

source: Your subscription ended
de: Ihr Abo ist abgelaufen
es_mx: Tu suscripción terminó
fr: Votre abonnement a pris fin
it: Il tuo abbonamento è terminato
ja: サブスクリプションが終了しました
ko: 구독이 종료되었습니다
pt_br: Sua assinatura terminou

source: Your vault is built. Turn the key.
de: Ihr Tresor ist bereit. Jetzt freischalten.
es_mx: Tu bóveda está lista. Ábrela.
fr: Votre coffre est prêt. Ouvrez-le.
it: La cassaforte è pronta. Aprila.
ja: 保管庫の準備ができました。さあ、開きましょう。
ko: 보관함이 준비되었습니다. 이제 열어 보세요.
pt_br: Seu cofre está pronto. Abra-o.

source: Your vault is locked
de: Ihr Tresor ist gesichert
es_mx: Tu bóveda está protegida
fr: Votre coffre est verrouillé
it: La cassaforte è protetta
ja: 保管庫はロック済み
ko: 보관함이 잠겼습니다
pt_br: Seu cofre está protegido

source: Your vault is ready
de: Ihr Tresor ist bereit
es_mx: Tu bóveda está lista
fr: Votre coffre est prêt
it: La cassaforte è pronta
ja: 保管庫の準備ができました
ko: 보관함이 준비되었습니다
pt_br: Seu cofre está pronto

source: Your VaultBox trial ends in %lld days
de: Ihr VaultBox-Probeabo endet in %lld Tagen
es_mx: Tu prueba de VaultBox termina en %lld días
fr: Votre essai VaultBox se termine dans %lld jours
it: La prova di VaultBox termina tra %lld giorni
ja: VaultBoxの無料トライアルはあと%lld日で終了します
ko: VaultBox 무료 체험이 %lld일 후 종료됩니다
pt_br: Seu teste do VaultBox termina em %lld dias
